bibhasdn.unique-lines
bradgashler.htmltagwrap
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
eamodio.find-related
eamodio.gitlens
EditorConfig.EditorConfig
eg2.vscode-npm-script
firefox-devtools.vscode-firefox-debug
formulahendry.auto-rename-tag
Ionide.Ionide-fsharp
kijowski.fsi-helpers
mads-hartmann.bash-ide-vscode
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-vscode-remote.remote-wsl
ms-vscode.powershell
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
nonylene.dark-molokai-theme
pflannery.vscode-versionlens
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
tht13.python
vilicvane.sensitive-replace
wix.glean
yzhang.markdown-all-in-one
