bibhasdn.unique-lines
bradgashler.htmltagwrap
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
eamodio.find-related
eamodio.gitlens
EditorConfig.EditorConfig
formulahendry.auto-rename-tag
ms-vscode.csharp
ms-vscode.vscode-typescript-tslint-plugin
nonylene.dark-molokai-theme
pflannery.vscode-versionlens
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
vilicvane.sensitive-replace
wix.glean
yzhang.markdown-all-in-one
